Repository: kubrick06010/ListenScrobbler
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pl, pt, ru, sv, tr, zh_hans

source: Wait a few minutes before retrying.
de: Warten Sie einige Minuten, bevor Sie es erneut versuchen.
es: Espere unos minutos antes de volver a intentarlo.
fr: Attendez quelques minutes avant de réessayer.
it: Aspettate qualche minuto prima di riprovare.
ja: 再試行の前に数分待ってください。
pl: Poczekaj kilka minut, zanim znowu spróbujesz.
pt: Espere alguns minutos antes de tentar novamente.
ru: Подождите несколько минут, прежде чем вернуться.
sv: Vänta några minuter innan du går tillbaka.
tr: Yeniden denemeden birkaç dakika bekleyin.
zh_hans: 等几分钟再试一次

source: Waiting for playback
de: Warten auf Wiedergabe
es: Esperando reproducción
fr: En attente de lecture
it: Attendere la riproduzione
ja: 再生待ち
pl: Czekam na odtwarzanie
pt: À espera da reprodução
ru: В ожидании воспроизведения
sv: Väntar på uppspelning
tr: Playback için bekleme
zh_hans: 等待重播

source: Waiting for track
de: Warten auf Gleis
es: esperando pista
fr: En attente de piste
it: In attesa di traccia
ja: トラック待ち
pl: Czekając na utwór
pt: À espera da faixa
ru: В ожидании трека
sv: Väntar på spår
tr: Takip etmek için
zh_hans: 等待音轨

source: Warnings
de: Warnungen
es: Advertencias
fr: Avertissements
it: Avvertenza
ja: ニュースレター
pl: Ostrzeżenia
pt: Avisos
ru: Предупреждения
sv: Varningar
tr: Uyarılar
zh_hans: 警告

source: Week
de: Woche
es: Semana
fr: Semaine
it: Rassegna
ja: 週刊
pl: Tydzień
pt: Semana
ru: Неделя
sv: Vecka
tr: Hafta Hafta
zh_hans: 周数

source: Weekly
de: wöchentlich
es: Semanal
fr: Semaine
it: Settimanale
ja: ウィークリー
pl: Tygodniowo
pt: Semanal
ru: еженедельно
tr: Weekly Weekly Weekly Weekly Weekly Weekly Weekly Weekly Weekly Weekly Weekly Weekly Weekly
zh_hans: 每周活动

source: What carries forward
de: Was weitergeht
es: Lo que se mantiene
fr: Ce qui avance
it: Che cosa porta avanti
ja: 今後の取り組み
pl: Co prowadzi do przodu
pt: O que avança
ru: Что движется вперед
sv: Vad bär framåt
tr: Hangileri ileriye taşıyor
zh_hans: 前进的方向

source: With a %@%% mainstream score, you are %@ compared to your recent baseline.
de: Mit einem %@%% Mainstream-Score sind Sie %@ im Vergleich zu Ihrer letzten Baseline.
es: Con un índice de popularidad del %@ %%, estás %@ respecto a tu referencia reciente.
fr: Avec un score %@%% mainstream, vous êtes %@ par rapport à votre point de départ récent.
it: Con un punteggio principale %@%%, sei %@ rispetto alla tua recente linea di base.
ja: %@%% の主流スコアで、最近のベースラインと比較して %@ です。
pl: Z punktacji %@%% głównego nurtu, jesteś %@ w porównaniu z ostatnim bazowym.
pt: Com uma%@%%pontuação mainstream, você é%@em comparação com a sua linha de base recente.
ru: С основным баллом %@%% вы являетесь %@ по сравнению с вашим последним базовым уровнем.
sv: Med en %@%% mainstream-poäng är du %@ jämfört med din senaste baslinje.
tr: %@%% ana puanı ile, son bazline kıyasla %@siniz.
zh_hans: %@%% 主流得分, 您是 %@ 与您最近的基线相比 。

source: With a %lld%% mainstream score, you are %@ compared to your recent baseline.
de: Mit einem %lld%% Mainstream-Score sind Sie %@ im Vergleich zu Ihrer letzten Baseline.
es: Con una puntuación general %lld%%, usted es %@ en comparación con su valor inicial reciente.
fr: Avec un score %lld%% mainstream, vous êtes %@ par rapport à votre point de départ récent.
it: Con un punteggio principale %lld%%, sei %@ rispetto alla tua recente linea di base.
ja: %lld%% の主流スコアで、最近のベースラインと比較して %@ です。
pl: Z punktacji %lld%% głównego nurtu, jesteś %@ w porównaniu z ostatnim bazowym.
pt: Com uma%lld%%pontuação mainstream, você é%@em comparação com a sua linha de base recente.
ru: С основным баллом %lld%% вы являетесь %@ по сравнению с вашим последним базовым уровнем.
sv: Med en %lld%% mainstream-poäng är du %@ jämfört med din senaste baslinje.
tr: %lld%% ana puanı ile, son bazline kıyasla %@siniz.
zh_hans: %lld%% 主流得分, 您是 %@ 与您最近的基线相比 。

source: X-axis: %@
de: X-Achse: %@
es: Eje X: %@
fr: Axe X: %@
ja: X軸:%@
pl: Oś X-: %@
pt: Eixo X: %@
ru: X-оси: %@
sv: X-axel: %@
zh_hans: X轴: %@

source: Y-axis: listens
de: Y-Achse: Hört zu
es: Eje Y: escuchas
fr: Axe Y: écoute
it: Y-axis: ascolta
ja: Y軸:リスニング
pl: Oś Y-: słucha
pt: Eixo Y: escuta
ru: Y-оси: слушать
sv: Y-axel: lyssnar
tr: Y-axis: Dinler
zh_hans: Y轴: 听

source: Year
de: Jahr
es: Año
fr: Année
it: Anno
ja: 年間行事
pl: Rok
pt: Ano
ru: Год
sv: År
tr: Yıl Yıl Yılı Yıl Yılı
zh_hans: 年份

source: Yearly
de: Jährlich
es: Anual
fr: Année
it: Anno
ja: 年間行事
pl: Rocznie
pt: Anual
ru: ежегодно
sv: Årligen
tr: Yıl
zh_hans: 每年

source: Yes
de: Ja
es: Sí
fr: Oui
it: Sì.
ja: はい
pl: Tak.
pt: Sim.
ru: Да.
sv: Ja ja ja ja ja
tr: Evet Evet Evet
zh_hans: 对

source: You %@ · Them %@
de: Sie %@ · Sie %@
es: Tú %@ · La otra persona %@
fr: Vous %@ · Them %@
it: %@ · Loro %@
ja: あなたの%@・Them %@
pl: Ty %@ · im %@
pt: Você %@ · Eles %@
ru: Вы %@ · они %@
sv: Du %@ · Dem %@
zh_hans: -你%@ -他们%@

source: You %lld · Them %lld
de: Sie %lld · Sie %lld
es: Tú %lld · Ellos %lld
fr: Vous %lld · Them %lld
it: %lld · Loro %lld
ja: あなたの%lld・Them %lld
pl: Ty %lld · im %lld
pt: Você %lld · Eles %lld
ru: Вы %lld · они %lld
sv: Du %lld · Dem %lld
zh_hans: -你%lld -他们%lld

source: You are 0° away from %@
de: Sie sind 0° entfernt von %@
es: Estás a 0° de %@
fr: Vous êtes à 0° de %@
it: Siete a 0° di distanza da %@
ja: %@から0°離れた
pl: Jesteś 0 ° od %@
pt: Você está a 0° de %@
ru: Вы находитесь на расстоянии 0 от %@
sv: Du är 0° från %@
tr: %@'den uzaktasınız
zh_hans: 您距离 %@ 0 度

source: You can reopen this anytime from ListenBrainz settings.
de: Sie können dies jederzeit über die ListenBrainz-Einstellungen erneut öffnen.
es: Puedes volver a abrirlo en cualquier momento desde los ajustes de ListenBrainz.
fr: Vous pouvez rouvrir à tout moment à partir des paramètres ListenBrainz.
it: È possibile riaprire questo in qualsiasi momento dalle impostazioni ListenBrainz.
ja: いつでもListenBrainz設定から開くことができます。
pl: Możesz to ponownie otworzyć w każdej chwili z ustawień ListenBrainz.
pt: Você pode reabrir isso a qualquer momento das configurações do ListenBrainz.
ru: Вы можете открыть его в любое время из настроек ListenBrainz.
sv: Du kan öppna detta när som helst från ListenBrainz-inställningar.
tr: Bunu her zaman ListenBrainz ayarlarından yeniden açabilirsiniz.
zh_hans: 您可以随时从 ListenBrainz 设置中重新打开 。

source: You have %@ artists in your library and on average listen to %@ tracks per day.
de: Sie haben %@-Künstler in Ihrer Bibliothek und hören im Durchschnitt täglich %@-Tracks.
es: Tienes %@ artistas en tu biblioteca y escuchas una media de %@ pistas al día.
fr: Vous avez des artistes %@ dans votre bibliothèque et écoutez en moyenne les morceaux %@ par jour.
it: Hai artisti %@ nella tua libreria e ascolta in media le tracce %@ al giorno.
ja: ライブラリの%@アーティストと、%@トラックを1日平均的に聴くことができます。
pl: Masz artystów %@ w swojej bibliotece i średnio słuchać utworów %@ dziennie.
pt: Você tem artistas %@ em sua biblioteca e, em média, ouvir faixas %@ por dia.
ru: В вашей библиотеке есть %@-художники, которые в среднем слушают %@ в день.
sv: Du har %@-artister i ditt bibliotek och lyssnar i genomsnitt på %@-spår per dag.
tr: Kütüphanenizdeki %@ sanatçılarınız var ve günde ortalama %@ parçaları dinliyorsunuz.
zh_hans: 你图书馆里有%@的艺术家 每天平均听%@的音轨

source: You listened the most at %@ this period.
de: Sie haben in dieser Zeit bei %@ am meisten zugehört.
es: En este periodo escuchaste más música a las %@.
fr: Vous avez écouté le plus à %@ cette période.
it: Hai ascoltato al meglio %@ questo periodo.
ja: この期間は%@で一番聞きました。
pl: Najbardziej słuchałeś w %@ w tym okresie.
pt: Você ouviu mais em %@ este período.
ru: Вы больше всего слушали %@ в этот период.
sv: Du lyssnade mest på %@ denna period.
tr: Bu dönemde en çok %@'de dinlediniz.
zh_hans: 你听得最多一点%@这一时期。

source: You've listened to %@ %@ time.
de: Sie haben %@ %@ Zeit gehört.
es: Has escuchado %@ %@ vez.
fr: Vous avez écouté le temps %@ %@.
it: Hai ascoltato l'ora %@ %@.
ja: %@ %@ の時刻を聞きました。
pl: Słuchałeś czasu %@ %@.
pt: Você ouviu %@ %@ tempo.
ru: Вы слушали %@ %@.
sv: Du har lyssnat på %@ %@ tid.
tr: %@ %@ zamanını dinlediniz.
zh_hans: 你已经听了%@ %@的时间。

source: You've listened to %@ %@ times.
de: Sie haben schon mal %@ %@ gehört.
es: Has escuchado %@ %@ veces.
fr: Vous avez écouté %@ %@ fois.
it: Hai ascoltato i tempi di %@ %@.
ja: 「%@ %@」の時を聞きました。
pl: Słuchałeś %@ %@ razy.
pt: Já ouviu %@ %@ vezes.
ru: Вы слушали %@ %@.
sv: Du har lyssnat på %@ %@ gånger.
tr: %@ %@ kez dinlediniz.
zh_hans: 你听过%@ %@的时代。

source: You've played %@ %@ time.
de: Du hast %@ %@ gespielt.
es: Has escuchado %@ %@ vez.
fr: Vous avez joué le temps %@ %@.
it: Hai giocato l'ora %@ %@.
ja: %@ %@ の時刻を再生しました。
pl: Grałeś w %@ %@.
pt: Você jogou %@ %@ tempo.
ru: Вы играли в %@ %@.
sv: Du har spelat %@ %@ tid.
tr: %@ %@ zamanını oynadınız.
zh_hans: 你已经玩了%@ %@时间。

source: You've played %@ %@ times.
de: Du hast schon mal %@ %@ gespielt.
es: Has escuchado %@ %@ veces.
fr: Vous avez joué %@ %@ fois.
it: Hai giocato a volte %@ %@.
ja: %@ %@ を再生しました。
pl: Grałeś w %@ %@ razy.
pt: Já jogaste %@ %@ vezes.
ru: Вы играли в %@ %@.
sv: Du har spelat %@ %@ gånger.
tr: %@ %@ kez oynadınız.
zh_hans: 你玩过%@ %@时代.

source: Your Listens
de: Deine Zuhörer
es: Tus escuchas
fr: Vos oreilles
it: I tuoi ascolti
ja: あなたのリスニング
pl: Twoi słuchacze
pt: Suas Escutas
ru: Твои слушатели
sv: Dina listor
tr: Dinleriniz
zh_hans: 你听着

source: Your Playlists
de: Deine Playlists
es: Tus listas de reproducción
fr: Vos listes de lecture
it: Le tue playlist
ja: あなたのプレイリスト
pl: Twoje listy odtwarzania
pt: Suas Listas de Reprodução
ru: Ваши плейлисты
sv: Dina spellistor
tr: Playlists
zh_hans: 您的播放列表

source: Your Plays
de: Deine Spiele
es: Tus reproducciones
fr: Vos jeux
it: I tuoi giochi
ja: あなたのプレイ
pl: Twoje gry
pt: Suas jogadas
ru: Твои игры
sv: Dina spel
tr: Oyunlarınız
zh_hans: 您的游戏

source: Your account stays portable
de: Ihr Konto bleibt portabel
es: Tu cuenta sigue siendo portable
fr: Votre compte reste portable
it: Il tuo account rimane portatile
ja: あなたのアカウントはポータブルを維持します
pl: Twoje konto pozostaje przenośne
pt: Sua conta permanece portátil
ru: Ваш аккаунт остается портативным
sv: Ditt konto är portabelt
tr: Hesabınız portatif kalır
zh_hans: 您的账户保持便携

source: Your album plays
de: Dein Album spielt
es: Tu álbum suena
fr: Votre album joue
it: Il tuo album suona
ja: あなたのアルバムは再生します
pl: Twój album gra
pt: O seu álbum toca
ru: Альбом играет
sv: Ditt album spelar
tr: Albüm oyunları
zh_hans: 您的专辑播放

source: Your artist plays
de: Dein Künstler spielt
es: Tu artista toca
fr: Votre artiste joue
it: Il tuo artista gioca
ja: あなたのアーティストが遊ぶ
pl: Twój artysta gra
pt: O seu artista interpreta
ru: Ваш артист играет
sv: Din konstnär spelar
tr: Sanatçın oyunları
zh_hans: 你的艺术家演奏

source: Your recent pinned recordings.
de: Ihre letzten gepinnten Aufnahmen.
es: Tus grabaciones fijadas recientemente.
fr: Vos enregistrements récents.
it: Le tue recenti registrazioni.
ja: 最近のピン留めされた録音。
pl: Twoje ostatnie nagrania.
pt: As suas gravações recentes.
ru: Ваши последние записи.
sv: Din senaste pinned inspelningar.
tr: Son kayıtlarınız.
zh_hans: 你最近录的录音

source: Your track plays
de: Dein Track spielt
es: Tu pista suena
fr: Votre piste joue
it: La tua traccia gioca
ja: トラックプレイ
pl: Twój utwór gra
pt: Sua faixa toca
ru: Ваш трек играет
sv: Ditt spår spelar
tr: your track oyunları
zh_hans: 您的音轨播放

source: as
de: als
es: como
fr: comme
it: come
ja: として
pl: jako
pt: como
ru: как
sv: som
tr: As as as as as as as as as as as as as as as as as as as as as as as as as as
zh_hans: 作为

source: balanced
de: ausgeglichen
es: equilibrado
fr: équilibré
it: bilanciato
ja: バランス調整
pl: zrównoważone
pt: equilibrado
ru: сбалансированный
sv: balanserad
tr: dengeli dengeli dengeli dengeli
zh_hans: 平衡

source: by %@
de: von %@
es: de %@
fr: par %@
it: di %@
ja: によって %@
pl: przez %@
pt: por %@
sv: av %@
tr: %@ tarafından
zh_hans: 由 %@ 编辑

source: current pin
de: Stromanschluss
es: pin actual
fr: pin actuel
it: perno corrente
ja: 現在のピン
pl: bieżący pin
pt: pino atual
ru: текущий момент
sv: nuvarande pin
tr: mevcut pin
zh_hans: 当前指针

source: following pins
de: folgenden Stiften
es: pines de personas que sigues
fr: épingles suivantes
it: perni seguenti
ja: 次のピン
pl: następujące szpilki
pt: pinos seguintes
ru: следующий PINS
sv: Följ pins
tr: Aşağıdaki pins
zh_hans: 随针

source: from %@
de: von %@
es: de %@
fr: de l'%@
it: da %@
ja: %@から
pl: z %@
ru: Из %@
sv: från %@
tr: %@'den itibaren
zh_hans: 从 %@

source: last month
de: Letzter Monat
es: el mes pasado
fr: dernier mois
it: il mese scorso
ja: 最終月
pl: ostatni miesiąc
pt: mês passado
ru: В прошлом месяце
sv: Förra månaden
tr: Geçen ay
zh_hans: 上个月

source: last week
de: Letzte Woche
es: la semana pasada
fr: la semaine dernière
it: la settimana scorsa
ja: 最終週
pl: ostatni tydzień
pt: semana passada
ru: На прошлой неделе
sv: Förra veckan
tr: Geçen hafta geçen hafta
zh_hans: 上个礼拜

source: last year
de: letztes Jahr
es: el año pasado
fr: dernière année
it: lo scorso anno
ja: 年末年始
pl: ostatni rok
pt: ano passado
ru: прошлый год
sv: Förra året
tr: Geçen yıl geçen yıl
zh_hans: 去年的一次

source: month
de: Monat
es: mes
fr: mois
it: mese
ja: 月 日
pl: miesiąc
pt: mês
ru: месяц
sv: Månad månad
tr: ay ay
zh_hans: 月份

source: more adventurous
de: abenteuerlicher
es: más aventurero
fr: plus aventureux
it: più avventuroso
ja: より多くの冒険
pl: więcej przygód
pt: mais aventureiro
ru: более авантюрные
sv: Mer äventyrlig
tr: Daha maceracı
zh_hans: 更冒险

source: more mainstream
de: Mehr Mainstream
es: más popular
fr: plus général
it: più tradizionale
ja: より多くの主流
pl: więcej głównego nurtu
pt: mais mainstream
ru: более мейнстрим
sv: Mer mainstream
tr: Daha fazla ana akım
zh_hans: 更多主流

source: never
de: nie
es: nunca
fr: jamais
it: mai
ja: 決してない
pl: nigdy
pt: nunca
ru: никогда
sv: aldrig aldrig aldrig aldrig
tr: Asla asla asla asla asla asla asla asla asla asla asla asla asla asla asla asla
zh_hans: 永远

source: no
de: Nein
fr: Aucun
ja: なし
pl: nie
pt: não
ru: нет
sv: Ingen
tr: Hayır hayır hayır hayır hayır hayır
zh_hans: 无

source: none
de: nicht
es: ninguno
fr: aucune
it: Nessuno
ja: なし
pl: brak
pt: nenhum
ru: ни одного
sv: Ingen
tr: Hiçbir kimse hiçbir şey yok
zh_hans: 无

source: pin history
de: Pin-Geschichte
es: historial de pines
fr: historique des broches
it: storia del pin
ja: ピン履歴
pl: historia
pt: histórico do pino
ru: пин-история
sv: Pin historia
tr: Tarih
zh_hans: 针头历史

source: this artist
de: Dieser Künstler
es: este artista
fr: cet artiste
it: questo artista
ja: アーティスト
pl: Ten artysta
pt: este artista
ru: Этот художник
sv: Denna konstnär
tr: Bu sanatçı
zh_hans: 这个艺术家

source: this track
de: Diese Spur
es: esta pista
fr: cette piste
it: questa traccia
ja: このトラック
pl: Ten utwór
pt: esta faixa
ru: Этот трек
sv: Detta spår
tr: Bu takip
zh_hans: 此音轨

source: unknown
de: unbekannt
es: desconocido
fr: inconnu
it: sconosciuto
ja: インフォメーション
pl: nieznany
pt: desconhecido
ru: неизвестный
sv: Okänd
tr: Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen Bilinmeyen
zh_hans: 不详

source: week
de: Woche
es: semana
fr: semaine
it: settimana
ja: 週1日
pl: tydzień
pt: semana
ru: неделя
sv: vecka
tr: hafta hafta hafta hafta
zh_hans: 星期内

source: year
de: Jahr
es: año
fr: année
it: anno
ja: 年間行事
pl: rok
pt: ano
ru: год
sv: År
tr: Yıl
zh_hans: 年份

source: yes
de: Ja
es: sí
fr: oui
it: Sì.
ja: お問い合わせ
pl: tak
pt: sim
ru: да
sv: Ja
tr: evet evet evet
zh_hans: 对

source: album: %@
es: álbum: %@
ja: アルバム: %@
pt: álbum: %@
ru: Альбом: %@
tr: Albüm: %@
zh_hans: 相册: %@

source: media player: %@
es: reproductor multimedia: %@
fr: lecteur multimédia: %@
it: lettore multimediale: %@
ja: メディアプレーヤー:%@
pl: odtwarzacz multimedialny: %@
pt: reprodutor de mídia: %@
sv: mediaspelare: %@
tr: medya oyuncusu: %@
zh_hans: 媒体播放器: %@

source: spotify id: %@
es: ID de Spotify: %@
ja: id の特定: %@
tr: Defify id: %@
zh_hans: 识别 ID: %@

source: %@ tracks
es: %@ pistas
fr: %@ pistes
it: %@ tracce
ja: %@トラック
pl: Ścieżki %@
pt: Faixas %@
ru: %@ треки
sv: %@ spår
tr: %@ izler
zh_hans: %@ 轨道

source: %@ trend: %@
es: Tendencia de %@: %@
fr: Tendance %@: %@
ja: %@トレンド:%@
pt: %@ tendência: %@
ru: Тренд %@: %@
zh_hans: %@ 趋势: %@

source: Add Listen
es: Añadir escucha
fr: Ajouter écouter
it: Aggiungi
ja: リスニングを追加
pl: Dodaj słuchać
pt: Adicionar Ouvir
ru: Добавить слушать
sv: Lägg till Listen
tr: Add Dinle
zh_hans: 添加监听

source: Album
es: Álbum
ja: アルバム
pt: Álbum
ru: Альбом
tr: Albüm Albüm Albüm
zh_hans: 专辑

source: Archive Share
es: Compartir archivo
fr: Partager l'archive
it: Archivio Share
ja: アーカイブシェア
pl: Archiwum
pt: Partilha de Ficheiros
tr: Archive Share Share
zh_hans: 存档共享

source: Auth State: %@
es: Estado de autenticación: %@
fr: État: %@
ja: Auth 状態: %@
pl: Stan: %@
pt: Estado de autenticação: %@
zh_hans: 授权状态: %@

source: Auto Detect
es: Detección automática
fr: Détecter automatiquement
it: Rilevamento automatico
ja: 自動検出
pl: Automatyczne wykrywanie
pt: Auto Detectar
ru: Автообнаружить
tr: Auto Auto Auto
zh_hans: 自动检测

source: Backend
es: Servicio
fr: Moteur
it: Indietro
ja: バックエンド
pl: Przycisk
pt: Infraestrutura
ru: обратный
zh_hans: 后端

source: Backend: %@
es: Servicio: %@
fr: Moteur: %@
ja: バックエンド:%@
pt: Infraestrutura: %@
zh_hans: 后端: %@

source: Blurb
es: Comentario
fr: Flou
it: Blu
ja: ブルース
pl: Niewyraźne
pt: Borrão
ru: Блюрб
zh_hans: 模糊

source: Build Playlist
es: Crear playlist
fr: Construire la liste de lecture
it: Crea una lista di giochi
ja: プレイリストの構築
pl: Zbuduj listę odtwarzania
pt: Compilar lista de reprodução
ru: Создайте плейлист
sv: Bygg spellista
tr: Playlist
zh_hans: 构建播放列表

source: Cache
es: Caché
ja: キャッシュ
ru: Кэш
tr: Önbellek
zh_hans: 缓存

source: Capture Obsession
es: Capturar obsesión
fr: Saisir l'obsession
it: Acquisizione dell'ossessione
ja: キャプチャの監視
pl: Przechwytywanie
pt: Capturar Obsessão
ru: Захватить одержимость
sv: Fånga besatthet
tr: Yakalanan Obsession
zh_hans: 捕捉

source: Capture obsession
es: Capturar la obsesión
fr: Obsession de capture
it: Ossessione di cattura
ja: キャプチャ obsession
pl: Przechwytywanie obsesji
pt: Capturar obsessão
ru: Захват одержимости
sv: Fånga besatthet
tr: yakalama saplantı
zh_hans: 捕捉迷恋

source: Dashboard
es: Panel
fr: Tableau de bord
ja: ダッシュボード
pl: Deska rozdzielcza
pt: Painel
ru: приборная панель
zh_hans: 电线板

source: Format
es: Formato
it: Formato
ja: フォーマット
pt: Formato
ru: Формат
zh_hans: 格式

source: HTTP proxy %@:%lld
es: Proxy HTTP %@:%lld
ja: HTTPプロキシ%@:%lld
pl: Proxy HTTP %@: %lld
ru: HTTP-прокси %@: %lld
tr: HTTP %@:%lld
zh_hans: HTTP 代理 %@: %lld

source: Hybrid
es: Híbrido
fr: Hybride
it: ibrido
ja: ハイブリッド
pl: Hybryda
pt: Híbrido
ru: Гибридный
tr: Hybrid Hybrid Hybrid Hybrid
zh_hans: 混合

source: Legacy import
es: Importación heredada
fr: Importation historique
it: Importazione legacy
ja: レガシー輸入
pl: Import spuścizny
pt: Importação de legado
ru: Импорт наследия
zh_hans: 继承导入

source: Links
es: Enlaces
fr: Liens
ja: サイトマップ
pl: Linki
pt: Ligações
ru: Ссылки
sv: Länkar
tr: Linkler Linkler
zh_hans: 链接

source: ListenBrainz Setup
es: Configuración de ListenBrainz
fr: ListenBrainz Configuration
ja: ListenBrainzセットアップ
pl: Ustawienia ListenBrainz
pt: Configuração do ListenBrainz
ru: Настройка ListenBrainz
tr: ListenBrainz Ayarları
zh_hans: ListenBrainz 设置

source: ListenBrainz pins
es: Pines de ListenBrainz
fr: Épingles ListenBrainz
it: Elementi fissati di ListenBrainz
ja: ListenBrainzのピン
pl: Przypięcia ListenBrainz
pt: Pins do ListenBrainz
ru: Закрепления ListenBrainz
sv: ListenBrainz-fästningar
tr: ListenBrainz sabitlemeleri
zh_hans: ListenBrainz 置顶

source: ListenBrainz tags
es: Etiquetas de ListenBrainz
ja: ListenBrainzタグ
pl: Znaczniki ListenBrainz
pt: Marcas ListenBrainz
ru: ListenBrainz теги
sv: ListenBrainz taggar
tr: ListenBrainz etiketleri
zh_hans: ListenBrainz 标签

source: Listened At
es: escuchado en
fr: Écouter
it: Ascoltato a
ja: リスニング アット
pl: Słuchane w
pt: Ouvido
ru: Слушать At
sv: Lyssna på
tr: Dinlendi
zh_hans: 监听

source: Listening Dashboard
es: Panel de escucha
fr: Tableau de bord à l'écoute
it: Ascoltare Dashboard
ja: ダッシュボードを聴く
pl: Słuchanie Deska rozdzielcza
pt: Painel de escuta
ru: Слушать Dashboard
sv: Lyssna på Dashboard
tr: Dinleme Dashboard
zh_hans: 听盘

source: Listening Submissions
es: Envío de escuchas
fr: Soumissions d'écoute
it: Ascolto delle sottomissioni
ja: 公募発表
pl: Zgłoszenia do wysłuchania
pt: Submissões Ouvintes
ru: Прослушивание представлений
sv: Lyssna på inlämningar
tr: Dinleme Submissions
zh_hans: 倾听提交的材料

source: Login Item
es: Artículo de inicio de sesión
fr: Ouvrir une session
it: Voce principale
ja: ログイン項目
pl: Zaloguj się
pt: Item de Login
ru: Войти в пункт
tr: Giriş
zh_hans: 登录项目

source: Love current track
es: Marcar la pista actual como favorita
fr: Love piste actuelle
it: Love attuale traccia
ja: 美しい現在のトラック
pt: Adorar a faixa atual
ru: Любовный текущий трек
sv: Kärlek nuvarande spår
zh_hans: 喜欢当前音轨

source: Mainstream
es: Popularidad
fr: Voie principale
it: Principali
ja: メインストリーム
pt: Principal
ru: основной
zh_hans: 主流

source: Mainstream score
es: Índice de popularidad
fr: Note générale
it: Punteggio principale
ja: メインストリームスコア
pl: Punkt główny
pt: Pontuação do mainstream
ru: Основной балл
sv: Mainstream poäng
tr: Mainstream puan
zh_hans: 主流得分

source: MusicBrainz tags
es: MúsicaBrainz etiquetas
ja: MusicBrainzタグ
pl: Znaczniki MusicBrainz
pt: Marcas MusicBrainz
ru: MusicBrainz теги
sv: MusicBrainz taggar
tr: MusicBrainz etiketleri
zh_hans: MusicBrainz 标签

source: OK
es: Aceptar
fr: Très bien.
ja: お問い合わせ
pt: Está bem.
ru: Хорошо.
tr: Tamam tamam
zh_hans: 还好

source: OS: %@
es: SO: %@
fr: Système d'exploitation: %@
pt: SO: %@
zh_hans: 操作系统: %@

source: Obsession Timeline
es: Cronología de la obsesión
fr: Délai d'obsession
ja: 肥満タイムライン
pl: Czas obsesji
pt: Tempo de Obsessão
ru: Одержимость Timeline
sv: Besatt tidslinje
zh_hans: 时间线

source: Offline
es: Sin conexión
fr: Hors ligne
ja: オフライン
pt: Desligado
ru: Оффлайн
zh_hans: 离线

source: Online
es: En línea
fr: En ligne
ja: オンライン
ru: Онлайн
sv: Online online
tr: Online Online Online Online
zh_hans: 在线

source: Open Discovery
es: Abrir descubrimiento
fr: Découverte ouverte
ja: オープンディスカバリー
pt: Abrir a Descoberta
ru: Открытое открытие
zh_hans: 打开发现

source: Open Music Setup
es: Configuración de música abierta
fr: Configuration de la musique ouverte
it: Configurazione di musica aperta
ja: オープン・ミュージック・セットアップ
pl: Otwórz konfigurację muzyki
pt: Configuração de Música Aberta
ru: Открытая музыкальная настройка
tr: Open Music Build
zh_hans: 打开音乐设置

source: Open Source Link
es: Enlace de código abierto
fr: Lien Open Source
ja: オープンソースリンク
pt: Abrir a Ligação de Código
ru: Open Source Ссылка
zh_hans: 开源链接

source: Open User Token
es: Abrir token de usuario
fr: Ouvrir le token utilisateur
it: Token utente aperto
ja: ユーザートークンを開く
pl: Otwórz Token użytkownika
pt: Abrir o Token do Usuário
ru: Открытый пользовательский маркер
zh_hans: 打开用户键

source: Pinch to zoom, drag to pan
es: Pellizca para ampliar y arrastra para desplazarte
fr: Pincez pour zoomer, faites glisser vers le panoramique
it: Pinch per ingrandire, trascinare a pan
ja: ピンチをズーム、パンにドラッグ
pl: Przyciśnij, aby powiększyć, przeciągnij do patelni
pt: Pinchar para ampliar, arrastar para a panela
ru: Нажимать на зум, перетаскивать
sv: Pinch att zooma, dra till pannan
tr: Pinch to zoom, paniğe sürükleyin
zh_hans: 缩放、拖动到平板

source: Pinned %@
es: %@ fijado
fr: %@ épinglé
ja: ピン留め%@
pl: Pined %@
zh_hans: 固定的 %@

source: Pinning %@
es: Fijando %@
fr: Pinnage %@
ja: ピンニング%@
zh_hans: 固定 %@

source: Pinning %@...
es: Fijando %@...
fr: Pinner %@...
ja: ピンニング%@ ...
pt: Pinting %@...
ru: Пиннинг %@...
zh_hans: 固定 %@...

source: Pinning recording...
es: Fijando la grabación...
fr: Pinning enregistrement...
it: Registrazione...
ja: ピニングレコーディング...
pl: Nagranie...
pt: A gravar...
ru: Пиннинг-запись...
sv: Pinning inspelning...
tr: Pinning Kaydı...
zh_hans: 剪辑录制...

source: Playcount
es: Reproducciones
fr: Compte de lecture
it: Incontro di gioco
ja: プレイカウント
pl: Liczba odtwarzania
pt: Contagem de reprodução
ru: Плейк
zh_hans: 播放次数
